all-contents.org
#+hugo_base_dir: .
#+hugo_paired_shortcodes: lead
#+hugo_paired_shortcodes: badge
#+hugo_paired_shortcodes: alert
* Posters
:PROPERTIES:
:EXPORT_HUGO_SECTION:
:EXPORT_HUGO_CUSTOM_FRONT_MATTER: :layout simple
:EXPORT_FILE_NAME: poster
:END:
If you are a student, postdoc or junior faculty working on optimization or related fields, considering applying to present a poster.
*** Application

Please send us an email to =mj.junca20@uniandes.edu.co=, with subject =Poster Optimization Workshop= including the title and abstract of your paper (and a link to the paper if there is one online).

*** Dates
| Event                 | Date              |
| Application deadline  | September 10 2024 |
|-----------------------+-------------------|
| Decision notification | October 10 2024   |


