content/poster.md
+++
title = "Posters"
author = ["Mateo Diaz"]
draft = false
layout = "simple"
+++

If you are a student, postdoc or junior faculty working on optimization or related fields, considering applying to present a poster.


## Application {#application}

Please send us an email to `mj.junca20@uniandes.edu.co`, with subject `Poster Optimization Workshop` including the title and abstract of your paper (and a link to the paper if there is one online).


## Dates {#dates}

| Event                 | Date              |
|-----------------------|-------------------|
| Application deadline  | September 10 2024 |
| Decision notification | October 10 2024   |
